Repository: woidead/gramotey_relise
Catalog: gramotey/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Главная
ky: Башкы

source: Родителям
ky: Ата-энелерге

source: Прием в школу
ky: Мектепке кабыл алуу

source: Расписание уроков
ky: Сабактын графиги

source: Расписание родительских собраний
ky: Ата-энелердин чогулушунун графиги

source: Форма учащихся
ky: Окуучулардын формасы

source: График внесения оплаты
ky: Төлөө графиги

source: Ученикам
ky: Окуучуларга

source: Выпускникам
ky: Бүтүрүүчүлөргө

source: Учителя
ky: Мугалимдер

source: Ученики
ky: Окуучулар

source: Выпускники
ky: Бүтүрүүчүлөр

source: Контакты
ky: Байланыш үчүн

source: г. Ош, ул.Шамшиева 1а
ky: Ош ш., Шамшиев көч., 1а

source: Шаг #1: родители собирают пакет документов (копии паспортов родителей, копия свидетельства о рождении ребенка, справка о составе семьи, 1 фото 3х4).
ky: Кадам #1: ата-энелер документтердин топтомун чогултушат (ата-энелердин паспортторунун көчүрмөлөрү, көчүрмөсү баланын туулгандыгы тууралуу күбөлүк, үй-бүлө курамы тууралуу маалымкат,1 сүрөт 3х4)

source: Шаг #2: родитель пишет заявление в приемной школы с 1 по 31 мая.
ky: Кадам #2: ата-эне 1-майдан 31-майга чейин мектептин кабылдамасына арыз жазат

source: Шаг #3: родители приходят на собеседование с ребенком (оба родителя и ребенок) по графику с 1 по 30 июня.
ky: Кадам #3: ата-энелер бала менен маектешүүгө келишет (ата-энеси жана экөө тең бала) 1-июндан 30-июнга чейинки график боюнча

source: Шаг #4: родитель приводит ребенка на вступительные испытания по графику с 1 по 30 июня при условии наличия мест и своевременно поданного заявления.
ky: Кадам #4: ата-эне баланы 1-график боюнча кабыл алуу сынагына алып келет 30-июнга чейин орундар жана өз убагында арыз берилген шартта

source: Шаг #5: школа производит зачисление ребенка в соответствующий класс при условии успешного прохождения ребенком вступительных испытаний.
ky: Кадам #5: мектеп баланы тиешелүү класска кабыл алат эгерде бала кирүү сынагынан ийгиликтүү өтсө

source: Расписание школы на 2022-2023 учебный год:
ky: 2022-2023-окуу жылына карата мектептин графиги:

source: Начало учебного года
ky: Окуу жылынын башталышы

source: Продолжительность учебного года
ky: Окуу жылынын узактыгы

source: 34 недели
ky: 34 жума

source: Окончание учебного года
ky: Окуу жылынын узактыгы

source: Четверть
ky: Чейрек

source: Праздничные дни
ky: Майрам күндөрү

source: 1 (8,5 недель)
ky: 1 (8,5 жума)

source: 2 (7,5 недель)
ky: 2 (7,5 жума)

source: 3 (10 недель)*
ky: 3 (10 жума)*

source: 4 (8 недель)
ky: 4 (8 жума)

source: Начало
ky: Баштоо

source: Окончание
ky: Аяктоо

source: Государственные экзамены у 9 класса
ky: 9-класстагы мамлекеттик экзамендер

source: Государственные экзамены у 11 класса
ky: 11-класстагы мамлекеттик экзамендер

source: Время
ky: Убакыт

source: Период обучения
ky: Окуу мезгили

source: Дни внесения оплаты:
ky: Төлөө күндөрү:

source: до 30.08.2022
ky: 30.08.2022 чейин

source: до 25.09.2022
ky: 25.09.2022 чейин

source: до 25.10.2022
ky: 25.10.2022 чейин

source: до 25.11.2022
ky: 25.11.2022 чейин

source: до 25.12.2022
ky: 25.12.2022 чейин

source: до 25.01.2023
ky: 25.01.2023 чейин

source: до 25.02.2023
ky: 25.02.2023 чейин

source: до 25.03.2023
ky: 25.03.2023 чейин

source: до 25.04.2023
ky: 25.01.2023 чейин

source: Место внесения оплаты:
ky: Төлөө орду

source: Форма Одежды
ky: Кийим Формасы

source: Первая
ky: Биринчи

source: Классический костюм темно-синего цвета + значок школы + галстук (для мальчиков) или белая футболка с логотипом школы (зеленая футболка только в день физ-ры)
ky: Классикалык кочкул көк түстөгү костюм + мектеп сүрөтчөсү + галстук (үчүн балдар) же мектептин логотиби бар ак футболка (жашыл футболка гана физика күнү)

source: Вторая
ky: Экинчи

source: Классический костюм темно-синего цвета + значок школы + галстук (для мальчиков)
ky: Классикалык кочкул көк түстөгү костюм + мектеп сүрөтчөсү + галстук (үчүн балдар)

source: Третья
ky: Үчүнчү

source: Четвертая
ky: Төртүнчү

source: Официальные мероприятия (линейки, экзамены)
ky: Расмий иш-чаралар (башкаруучулар, экзамендер)

source: Юбка ниже колен!<br> Брюки - нижняя ширина от 20 см для старших классов, от 12 см для младших классов (для девочек). <br> Мальчики – темно-синие костюмы и РУБАШКИ (без рисунков) любого цвета. <br> Девочки темно-синие костюмы (БРЮКИ, ЮБКИ) или САРАФАНЫ, БЛУЗКИ с воротником непрозрачные (без рисунков), любого цвета заправленные в брюки или юбку.<br>Костюм – это брюки или юбка и пиджак!!!
ky: Тизеден ылдый юбка!<br>Шымдар - астыңкы туурасы жогорку класстар үчүн 20 смден, кенже класстар үчүн 12 смден. (кыздар үчүн)<br>Балдар - кочкул көк түстөгү костюмдар жана каалаган түстөгү КОЙНОКТОР (графикасыз).<br>Кыздар үчүн кочкул көк костюмдар (Шымдар, юбкалар) же тунук эмес жакасы менен (оюусуз) көйнөктөр жана көйнөктөр, каалаган түстөгү кийимдер.<br>Костюм бул шым же юбка жана куртка!!!

source: Ученикам для учебы
ky: Окуу үчүн студенттерге

source: — это настоящий кладезь, здесь есть видеоуроки, тренажеры и тесты по всем школьным предметам с 1 по 11 класс.
ky: - бул чыныгы кенч, Видеосабактар, тренажерлор жана бардыгы боюнча тесттер бар мектеп предметтерине 1-11-класстар кирет.

source: — потрясающе красивая программа, имитирующая планетарий. Незаменимо для всех, кто интересуется астрономией, учитывая, что этот предмет вскоре появится в школьной программе.
ky: планетарийди туураган укмуштуудай кооз программа. Үчүн алмаштыргыс астрономияга кызыккандардын баары, бул тема жакында экенин эске алганда мектеп программасында пайда болот.

source: — это 2000 произведений школьной программы в кратком изложении.
ky: - бул кыскача мектеп программасынын 2000 чыгармасы.

source: — интерактивный сервис для изучения английского языка. Есть бесплатный и расширенный платный доступ (стоимость на год соотносима с 2-3 занятиями с репетитором).
ky: - англис тилин үйрөнүү үчүн интерактивдүү кызмат. Акысыз жанакеңейтилген акы төлөө мүмкүнчүлүгү (жылдык наркы 2-3 класс менен байланыштуу тарбиячы).

source: — крупная онлайновая детская библиотека, которая содержит тексты программных произведений по литературе с 1 по 11 классы.
ky: - тексттерди камтыган ири онлайн балдар китепканасы 1 11 класстар менен адабият боюнча программалык чыгармалар.

source: — огромный справочно-информационный портал по правилам и сложностям русского языка.
ky: - эрежелер жана кыйынчылыктар боюнча чоң маалымат-Маалымат порталы орус тили.

source: — любопытный сервис по изучению английского языка для учеников разной степени подготовки.
ky: - ар кандай студенттер үчүн англис тилин үйрөнүү боюнча кызыктуу кызмат даярдык даражалары.

source: — программа по математике с 1 по 11 класс, подготовка к экзаменам по предмету и готовые домашние задания.
ky: - 1-класстан 11-класска чейинки математика программасы, экзамендерге даярдануу предмети жана даяр үй тапшырмасы.

source: — учебники, задачники, лабораторные работы и тесты по физике для учеников 7-9 классов и учителей физики.
ky: - окуучулар үчүн Физика боюнча окуу китептери, тапшырмалар, лабораториялык иштер жана тесттер 7-9-класстар жана физика мугалимдери.

source: — проект кафедры общей ядерной физики физического факультета МГУ. Лекции по физике и отдельный раздел для школьников «Популярно о науке».
ky: - ММУнун физика факультетинин жалпы ядролук физика кафедрасынын долбоору. Лекциялар аныкталды жана мектеп окуучулары үчүн өзүнчө бөлүм таанымал Илим жөнүндө

source: — фонд публикаций по химии, содержит учебники и практикумы по предмету, разработанные в том числе и в МГУ им. Ломоносова.
ky: - химия боюнча басылмалардын фонду, предмет боюнча окуу китептерин жана практикумдарды камтыйт,ММУ, анын ичинде иштелип чыккан. Ломоносова.

source: — интерактивный мультимедиа учебник по органической химии для школьников.
ky: - интерактивдүү мультимедиа мектеп окуучулары үчүн органикалык химия боюнча окуу китеби.

source: — электронный учебный курс «Открытая биология» с разделением по направлениям «Ботаника», «Зоология», «Человек», «Общая биология» и «Экология».
ky: - багыттар боюнча бөлүү менен «ачык биология» электрондук окуу курсу«Ботаника», «Зоология», «адам», «жалпы биология» жана «Экология».

source: — мегаэнциклопедия о животных, населяющих планету.
ky: - планетада жашаган жаныбарлар жөнүндө мегаэнциклопедия.

source: — национальный проект, в котором собраны авторские разработки и презентации педагогов по всем предметам.
ky: - автордук иштеп чыгуулар жана презентациялар топтолгон улуттук долбоор бардык сабактар боюнча мугалимдер.

source: — универсальная научно-популярная онлайн-энциклопедия.
ky: универсалдуу илимий популярдуу онлайн энциклопедия.

source: — универсальный словарь и междисциплинарная энциклопедия.
ky: - универсалдуу Сөздүк жана дисциплиналар аралык энциклопедия.

source: — электронная библиотека нехудожественной литературы
ky: - көркөм адабияттын электрондук китепканасы

source: — интересные квесты и задания по математике, логике, чтению и английскому языку для детей 5-10 лет.
ky: —математика, логика, окуу жана англис тили боюнча кызыктуу тапшырмалар жана тапшырмалар5-10 жаштагы балдар үчүн тил.

source: — сборник уроков начальной школы с 1 по 4 классы по математике, русскому языку, окружающему миру и обучению грамоте. Доступ платный, но стоимость на год не превышает тысячи рублей.
ky: - математика, орус тили боюнча 1-4-класстар менен башталгыч мектептин сабактар жыйнагы дүйнөнү курчап турган тил жана сабаттуулук боюнча окутуу. Кирүү акы төлөнөт, бирок наркы жыл миң рублдан ашпайт.

source: — журнал, посвященный занимательным вопросам и задачам по математике, лингвистике, физике и другим наукам.
ky: - математика боюнча кызыктуу суроолорго жана маселелерге арналган журнал, лингвистика, физика жана башка илимдер.

source: — онлайн-курсы по математике, физике, химии, биологии, технике, архитектуре, искусствоведению, лингвистике.
ky: -математика, физика, химия, биология, инженерия боюнча онлайн курстар, архитектура, искусство таануу, лингвистика.

source: — бесплатные обучающие видео и уроки по физике и математике.
ky: - физика жана математика боюнча акысыз окутуу видеолору жана сабактары.

source: — удобный и простой сервис для изучения английского языка.
ky: - англис тилин үйрөнүү үчүн ыңгайлуу жана жөнөкөй кызмат.

source: — сервис по математике для учеников 5-11 классов. Подробный разбор тем и пошаговое решение задач.
ky: - 5-11-класстын окуучулары үчүн математика боюнча кызмат. Темаларды деталдуу талдоо жана милдеттерди этап-этабы менен чечүү.

source: — онлайн-переводчик с десятка языков, а также грамматика английского, немецкого и французского языков.
ky: - он тилден онлайн котормочу, ошондой эле англис тилинин грамматикасы,немис жана француз тилдеринен.

source: - Основы химии: образовательный сайт для школьников и студентов
ky: - Химиянын негиздери: мектеп окуучулары жана студенттер үчүн билим берүү сайты

source: - Калькулятор для химиков (химические реакции)
ky: - Химиктер үчүн Калькулятор (химиялык реакциялар)

source: - Химические элементы
ky: - Химиялык элементтер

source: - Занимательная химия: все о металлах
ky: - Көңүл ачуучу химия: металлдар жөнүндө

source: - История открытий химических элементов
ky: - Химиялык элементтердин ачылыш тарыхы

source: - Виртуальная лаборатория
ky: - Виртуалдык лаборатория

source: - Современные уроки биологии
ky: - Заманбап биология сабактары

source: - Словарь биологических терминов
ky: - Биологиялык терминдердин сөздүгү

source: Недавние мероприятия
ky: Акыркы иш-чаралар

source: Знакомьтесь, наши выпускники
ky: Биздин бүтүрүүчүлөр менен таанышыңыз

source: Знакомьтесь, наши ученики
ky: Биздин окуучулар менен таанышыңыз

source: Знакомьтесь, наши учителя
ky: Биздин мугалимдер менен таанышыңыз

source: Общеобразовательное Учреждение «Грамотей»
ky: «Грамотей» Жалпы Билим Берүү Мекемеси

source: Наша миссия
ky: Биздин миссия

source: Миссия школы – раскрыть творческий потенциал, найти уникальный дар каждого ребенка, обеспечить его успешное личностное, интеллектуальное, творческое, духовное, социальное, эмоциональное и физическое развитие.
ky: Мектептин миссиясы-чыгармачылыкты ачуу, ар бир адамдын уникалдуу белегин табуу баланын ийгиликтүү жеке, интеллектуалдык, чыгармачылык менен камсыз кылуу, руханий, социалдык, эмоционалдык жана физикалык өнүгүү.

source: Наши задачи
ky: Биздин милдеттер

source: помочь ребенку найти себя, определить область своей успешности и создать проект эффективного САМОразвития;
ky: балага өзүн табууга, ийгиликтин чөйрөсүн аныктоого жана түзүүгө жардам берүү натыйжалуу өзүн-өзү өнүктүрүү долбоору;

source: помочь ребенку овладеть основами фундаментальных наук;
ky: балага фундаменталдык илимдердин негиздерин үйрөнүүгө жардам берүү;

source: помочь ребенку научиться мыслить критически, нестандартно, оригинально, задавать вопросы и подвергать сомнению истины,
ky: балага Сынчыл, кутудан тышкары, оригиналдуу ой жүгүртүүгө үйрөнүү, чындыкты суроо жана суроо,

source: помочь ребенку подготовиться к жизни в новых, неопределенных, постоянно меняющихся условиях;
ky: балага жаңы, белгисиз, дайыма жашоого даярданууга жардам берүү өзгөрүп жаткан шарттар;

source: помочь ребенку понять, что жизнь человека – это САМОстроительство: САМ определяешь свои жизненные цели, САМ находишь пути их достижения, САМ несешь ответственность за свое продвижение, за свой успех, за свою жизнь;
ky: балага адамдын жашоосу өзүн – өзү куруу экендигин түшүнүүгө жардам берүү: өзүжашоодогу максаттарыңды аныктайсың, аларга жетүүнүн жолдорун өзүң табасың, өзүң көтөрөсүң ийгилигиң үчүн, ийгилигиң үчүн, жашооң үчүн жоопкерчилик;

source: убедить ребенка в том, что недостижимых целей нет, все – в твоих руках;
ky: баланы кол жеткис максаттар жок деп ишендирүү, бардыгы сиздин колуңузда;

source: помочь ребенку разработать и начать реализовывать свой жизненный проект, в основе которого – нравственные цели;
ky: балага өзүнүн жашоо долбоорун иштеп чыгууга жана ишке ашырууга жардам берүү анын негизинде – адеп-ахлактык максаттар;

source: помочь ребенку строить свою счастливую жизнь;
ky: балага бактылуу жашоосун курууга жардам берүү;

source: воспитывать детей, новых лидеров современного общества, на основе высоких академических и этических стандартов, глубокого уважения к интеллектуальным и культурным ценностям;
ky: балдарды, азыркы коомдун жаңы лидерлерин бийиктиктин негизинде тарбиялоо академиялык жана этикалык стандарттарды сактоо, интеллектуалдык терең урматтоо жана маданий баалуулуктарга;

source: развивать интеллект и творчество учеников, их индивидуальные способности с помощью инновационных стратегий обучения и развития, мы поддерживаем их таланты.
ky: окуучулардын акылын жана чыгармачылыгын, алардын жеке жөндөмдөрүн өнүктүрүү инновациялык окутуу жана өнүктүрүү стратегиялары менен биз аларды колдойбуз таланттар.

source: Ценности
ky: Баалуулуктар

source: Обучение, ориентированное на ученика
ky: Окуучуга багытталган окуу

source: Процесс обучения в школе сложный и радостный: каждый ученик здесь успешно продвигается собственным путем – в соответствии со своими способностями и возможностями. Мы помогаем каждому найти свой путь к успеху, постоянно поднимать планку личных достижений, научиться преодолевать трудности, повысить самооценку, обрести уверенность в себе.
ky: Мектептеги окуу процесси татаал жана кубанычтуу: бул жерде ар бир окуучу ийгиликтүү өз жолу менен алдыга жылат – жөндөмүнө жараша жан мүмкүнчүлүктөр. Биз ар бир адамга ийгиликке өз жолун табууга жардам беребиз, ар дайым жеке жетишкендиктердин тилкесин көтөрүү, кыйынчылыктарды жеңүүгө үйрөнүү, өзүн-өзү сыйлоо сезимин жогорулатуу, өзүнө ишенүү

source: Вера в успех каждого
ky: Ийгиликке ишенүү

source: Мы верим в успех каждого. Неталантливых детей нет – нужно только помочь им раскрыть свой талант, предложить попробовать себя в разных областях и видах деятельности. Для нас важно, чтобы каждый ученик почувствовал себя в чем-то успешным, выдающимся, значимым, интересным.
ky: Биз баарынын ийгилигине ишенебиз. Таланттуу эмес балдар жок – аларга жардам берүү гана керек талантыңды ач, ар кандай тармактарда жана түрлөрдө сынап көрүүнү сунуш кыл иш-чаралар. Ар бир студенттин өзүн бир нерседе сезиши биз үчүн маанилүү ийгиликтүү, көрүнүктүү, мазмундуу, кызыктуу.

source: Уважение
ky: Сыйлоо

source: Самоуважение и уважение к другим; принятие другого, отличного от тебя, имеющего другие взгляды и убеждения; доверие, эмпатия и терпимость – основа построения близких, теплых отношений в нашем уникальном школьном сообществе. Нас много, мы все разные - носители разного опыта, разных культур, и нас обогащает это разнообразие и интеграция культур на основе взаимного уважения.
ky: Өзүн-өзү сыйлоо жана башкаларды урматтоо; сенден башка бирөөнү кабыл алуу, башка көз караштарга жана ишенимдерге ээ болуу; ишеним, эмпатия жана толеранттуулук негиз болуп саналат биздин уникалдуу мектеп коомчулугубузда жакын, жылуу мамилелерди куруу. Биз көппүз, баарыбыз ар башкабыз-ар кандай тажрыйбанын, ар кандай маданияттын алып жүрүүчүлөрү жана биз бул ар түрдүүлүктү жана өз ара урматтоонун негизинде маданияттардын интеграциясын байытат.

source: Честность
ky: Чынчылдык

source: Честность – главный, руководящий принцип школы. Быть честным – значит выполнять обещания, следовать принятым в школе правилам и признавать правонарушения, быть откровенным во всех отношениях и ситуациях и быть искренним, правдивым во всех сообщениях, действиях и принятии решений. Честность рождает доверие и придает характеру силу.
ky: Чынчылдык-мектептин башкы, жетектөөчү принциби. Чынчыл болуу убадаларды аткаруу, мектепте кабыл алынган эрежелерди сактоо жана моюнга алуу укук бузуулар, бардык мамилелерде жана кырдаалдарда ачык болуу жана болуу бардык билдирүүлөрдө, иш-аракеттерде жана чечим кабыл алууда чынчыл, чынчыл. Чынчылдык ишенимди жаратат жана мүнөзгө күч берет.

source: Ответственность
ky: Жоопкерчилик

source: Мы учим быть ответственным – за свой выбор, за свой успех, за свою жизнь. Быть ответственным за то, что ты делаешь и говоришь. Быть ответственным за то, кто ты, какой ты. Это также означает признание того, что все твои действия значимы и что ты несешь моральную ответственность за их последствия.
ky: Биз жоопкерчиликтүү болууга үйрөтөбүз – тандообуз үчүн, ийгилигибиз үчүн, жашообуз үчүн. Кылган ишиң жана айтканың үчүн жооптуу болуу. Үчүн жооптуу болуу сен кимсиң, кандайсың. Бул ошондой эле баары сеники экенин моюнга алуу дегенди билдирет иш-аракеттер маанилүү жана алардын кесепеттери үчүн моралдык жоопкерчилик бар.

source: Сотрудничество
ky: Кызматташуу

source: В школе создан особый, удивительный дух – дух сотрудничества, взаимопомощи, партнерства, сочувствия. У нас принято проявлять чуткость, заботу, щедрость, доброту. Главная традиция в школе – дарить радость другому. Мы развиваем у ребят способность выстраивать связи с разными людьми, отношения, основанные на глубокой дружбе, взаимоподдержке, учим проявлять уважение к успехам другого, признавать и ценить не только свои заслуги.
ky: Мектепте өзгөчө, таң калыштуу рух – кызматташтык, өз ара жардамдашуу руху түзүлгөн, өнөктөштүк, эмпатия. Биз боорукердик, камкордук, марттык,боорукердик. Мектептеги башкы салт-башкага кубаныч тартуулоо. Биз өнүгүп жатабыз жигиттер ар кандай адамдар менен байланыш түзө билүү, мамиле түзүү терең достук, өз ара колдоо, ийгиликтерди урматтоону үйрөтөбүз башка, алардын эмгегин гана эмес, таанып, баалай билүү.

source: Наши Лицензии
ky: Биздин Лицензиялар
